Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1297.html.tmx
Source language: sme
Languages: nob

source: John-Marcus Kuhmunen
nob: Reindrift John-Marcus Kuhmunen

source: PRD : Boazodoalloláhka ii doala dási
nob: PRM : Reindriftsloven holder ikke mål

source: Sámediggeráđđi lea odne ovddidan ášši Sámedikki ealáhuslávdegoddái ráđđehusa ođđa boazodoalloláhkaevttohusa oktavuođas .
nob: Sametingsrådet har i dag fremmet en sak om regjeringens forslag til ny reindriftslov for næringskomiteen i Sametinget .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 13.09.2006
nob: Sist endret 13.09.2006

source: Boazodoallu lea dehálaš ealáhus ja dehálaš kulturovddideaddji .
nob: Reindriften er en sentral samisk næring og en viktig kulturbærer .

source: Dát addá boazodollui riikkaidgaskasaš riektesuodjalusa , dás čujuhuvvo erenoamážit ILO konvenšuvnna nr. 169:ii .
nob: Dette gir reindriften et internasjonalt rettslig vern , det vises særlig til ILO konvensjon 169 .

source: Sámediggi lea fuolastuvvan das go boazodoallu čađat ferte gillát deaddima iešguđet guovllus nu ahte boazodoallu ollu guovlluin dál lea váttis dilis .
nob: Sametinget ser med bekymring på at reindriften stadig utsettes for press fra ulike hold , slik at situasjonen for reindriften i mange områder er vanskelig .

source: Sámediggi berošta erenoamážit das ahte ođđa boazodoalloláhka galgá sihkkarastit ja ovddidit boazodoalu vai mis maiddái boahtteáiggis sáhttá leat ceavzilis boazodoallu .
nob: Sametinget er særdeles opptatt av at en ny reindriftslov sikrer og utvikler reindriften slik at vi også i fremtiden kan ha en bærekraftig reindrift .

source: Dat dokumeanttat maid Sámediggi dán rádjai lea ožžon ráđđehusas , eai atte oadjebasvuođa das ahte ođđa boazodoalloláhka sihkarasttášii ja ovddidivččii boazodoalu .
nob: De dokumenter Sametinget hittil har mottatt fra regjeringen gir ikke en betryggelse for at den nye reindriftsloven sikrer og utvikler reindriften .

source: Sámediggi ballá das ahte dat riektesuodjalus , mii boazodoalus lea riikkaidgaskasaš lágain , erenoamážit ILO-konvenšuvnna nr. 169:s , dál raššuduvvo .
nob: Sametinget er bekymret for at det rettsvernet reindriften har gjennom internasjonal lov , særlig ILO-konvensjon nr. 169 , nå undergraves .

source: - Eat sáhte doarjut ráđđehusa láhkaevttohusa muđui go dahkkojuvvojit hui stuorra rievdadusat sisdoalu dáfus , ja dál lea Ráđđehusa duohken árjjalaččat váikkuhit dasa ahte nu dáhpáhuvvá , dadjá Sámedikki presideanta Aili Keskitalo kommeantan áššái .
nob: - Vi kan ikke gi vår støtte til regjeringens lovforslag med mindre det gjøres svært omfattende innholdsmessige endringer og det er nå opp til Regjeringen å bidra aktivt til at så skjer , sier Sametingspresident Aili Keskitalo .

source: Gulahallanolbmot :
nob: Kontaktpersoner :

source: ráđđelahttu Randi A . Skum , tlf : 970 90 338
nob: - rådsmedlem Randi A. Skum , tlf : 970 90 338

source: ráđđelahttu Aili Keskitalo , tlf : 971 29 305
nob: - president Aili Keskitalo , tlf : 971 29 305
